Repository: giellalt/corpus-sma
Catalog: tmx/nob/facta/dat.net/djdk_pr.pdf.tmx
Source language: sma
Languages: nob

source: Orre gærja - Ny bok
nob: - 3 september 2012

source: Daarhve jïh dah Kasush
nob: Sig-Britt Persson

source: Daate barkoegærja sån viehkine dutnjien maahta årrodh gosse edtjh kasusi bïjre lïeredh.
nob: Dette er en lære- og arbeidsbok som omhandler de åtte kasus som finnes i sørsamisk.

source: Gærja sjeahta dovne maadth- jïh noerebealan-skuvlen learoehkidie, voestes- jïh mubpiengïelen lohkehtæmman.
nob: Boka er skrevet helt på sydsamisk og passer kanskje fremst elever i grunnskolen som leser samisk som første eller andre språk.

source: Fïerhten kasusem buerkiestamme guktie jåhta jïh fïerhten kasusasse lïerehtimmieh, jïehtegi- jïh lohkeme-boelhketjigujmie.
nob: Boka kan også være til god hjelp på høgre nivå for de som vil lære seg hvordan kasus fungerer i sydsamisk. Boka er utviklet etter initiativ av Elgå skole.

source: Barkoegærja åarjelsaemiengïelesne Lære-og arbeidsbok på sørsamisk
nob: Boka er tilgjengelig vederlagsfritt for grunnskoler i Norge etter ordningen om gratis læremidler som Sametinget har etablert.

source: ISBN 978 82 90625 67 7Åarjelsaemiengïelesne/på sørsamisk
nob: Mottaker dekker kostnadene for ekspedisjon og frakt.
